Repository: nilesh07444/construction_diary
Catalog: ConstructionDiary/ResourceFiles/Resource.*.resx
Languages: gu

source: Add New Attendance
gu: નવી હાજરી ઉમેરો

source: Add New Credit
gu: નવી જમા ઉમેરો

source: Add New Customer
gu: નવો ગ્રાહક ઉમેરો

source: Add New Expense
gu: નવો ખર્ચ ઉમેરો

source: Add New Material
gu: નવું મટેરીઅલ ઉમેરો

source: Add New Merchant
gu: નવો વેપારી ઉમેરો

source: Add New Person
gu: નવો માણસ ઉમેરો

source: Add New Purchase
gu: નવી ખરીદી ઉમેરો

source: Add New Sale
gu: નવું વેચાણ ઉમેરો

source: Add New Truck
gu: નવી ગાડી ઉમેરો

source: Add New User
gu: નવો યુઝર ઉમેરો

source: Address
gu: એડ્રેસ

source: Attendance
gu: હાજરી

source: Attendance List
gu: હાજરી લિસ્ટ

source: Baba Ramdev
gu: બાબા રામદેવ

source: Cancel
gu: કેન્સલ

source: Client
gu: ગ્રાહક

source: Client Name
gu: ગ્રાહક નામ

source: Construction
gu: કન્સ્ટ્રકશન

source: Credit
gu: જમા

source: Credit List
gu: જમા લિસ્ટ

source: CurrentPassword
gu: હાલ નો પાસવર્ડ

source: Customers
gu: ગ્રાહકો

source: Customers List
gu: ગ્રાહકોનું લિસ્ટ

source: DailyRate
gu: દિવસ ની હાજરી

source: Dashboard
gu: ડેશબોર્ડ

source: Debit
gu: ઉધાર

source: Debit List
gu: ઉધાર લિસ્ટ

source: Email Id
gu: ઇમેઇલ

source: English
gu: અંગ્રેજી

source: Expense List
gu: ખર્ચ નું લિસ્ટ

source: Expenses
gu: ખર્ચા

source: Expiry Date
gu: પૂર્ણ તારીખ

source: Firm Name
gu: ધંધા નું નામ

source: Gujarati
gu: ગુજરાતી

source: Login
gu: લોગીન

source: Log Out
gu: બંધ કરો

source: Material
gu: મટેરીઅલ

source: Material List
gu: મટેરીઅલ નું લિસ્ટ

source: Merchants
gu: વેપારીઓ

source: Merchants List
gu: વેપારી નું લિસ્ટ

source: Mobile No
gu: મોબાઈલ નંબર

source: My Profile
gu: મારી પ્રોફાઈલ

# Name
source: Full Name
gu: નામ

source: Confirm Password
gu: કન્ફર્મ પાસવર્ડ

source: Package Type
gu: પેકેજ

source: Password
gu: પાસવર્ડ

source: Person List
gu: માણસો લિસ્ટ

source: PersonType
gu: માણસ રોલ

source: Purchase
gu: ખરીદી

source: Purchase List
gu: ખરીદી નું લિસ્ટ

source: Remarks
gu: અન્ય વિગત

source: Remember Me
gu: યાદ રાખો

# Required
source: This field is required
gu: આ ફિલ્ડ ફરજીયાત છે

source: Role
gu: રોલ

source: Sales
gu: વેચાણ

source: Sales List
gu: વેચાણ નું લિસ્ટ

source: Save
gu: સાચવો

source: Select Language
gu: ભાષા બદલો

source: Setting
gu: સેટિંગ

source: Sites
gu: સાઈટ

source: Software
gu: સોફ્ટવેર

source: New Password
gu: નવો પાસવર્ડ

source: Total Customers
gu: કુલ ગ્રાહકો

source: Total Merchant
gu: કુલ વેપારીઓ

source: Total Purchase
gu: કુલ ખરીદી

source: Total Sale
gu: કુલ વેચાણ

source: Traders
gu: ટ્રેડર્સ

source: Trucks
gu: ગાડીઓ

source: Trucks List
gu: ગાડીઓ નું લિસ્ટ

source: Username
gu: આઈ ડી

# UserNameRequired
source: Username is required
gu: આઈ ડી ફરજીયાત છે

source: Users
gu: યુઝર્સ

source: Users List
gu: યુઝર્સ લિસ્ટ

# TotalClient
source: Total Clients
gu: કુલ ગ્રાહકો

# TotalSite
source: Total Sites
gu: કુલ સાઈડ

source: Action
gu: કાર્ય

source: Active
gu: એકટીવ

source: Add New Client
gu: નવો ગ્રાહક ઉમેરો

source: Client List
gu: ગ્રાહકોનું લિસ્ટ

source: Close
gu: બંધ

source: Delete
gu: કાઢી નાખો

# DeleteConfirm
source: Delete Confirmation
gu: કાઢી નાખવું

source: Edit Client
gu: ગ્રાહક સુધારો

# SureWantToDelete
source: Are you sure want to Delete ?
gu: તમારે સાચે જ કાઢી નાખવું છે ?

source: Absent
gu: ગેરહાજર

source: Add New Site
gu: નવી સાઈટ ઉમેરો

source: Amount
gu: રકમ

source: Bank Name
gu: બેંક નામ

source: Change Password
gu: પાસવર્ડ બદલો

source: Cheque For
gu: કોનો ચેક

source: Cheque No
gu: ચેક નંબર

source: Date
gu: તારીખ

source: Download
gu: ડાઉનલોડ

source: Finance
gu: હિસાબ

source: Finance List
gu: હિસાબ લિસ્ટ

source: Full Day
gu: આખો દિવસ

source: Given/Taken By
gu: મળેલ/આપેલ ઘ્વારા

source: Half Day
gu: અડધો દિવસ

source: Overtime
gu: ઓવરટાઈમ

source: Payment Type
gu: પેમેન્ટ પ્રકાર

source: Photo
gu: ફોટો

source: Site Detail
gu: સાઈટ વિગત

source: Site List
gu: સાઈટ લિસ્ટ

source: Site Name
gu: સાઈટ નામ

source: Status
gu: સ્થિતિ

source: Total
gu: કુલ

source: Total Balance
gu: કુલ બેલેન્સ

source: Total Credit
gu: કુલ જમા

source: Total Debit
gu: કુલ ઉધાર

source: Type
gu: પ્રકાર

source: Withdraw
gu: ઉપાડ

source: Update Person Detail
gu: માણસ ની વિગત સુધારો

source: Add New Finance
gu: નવી હિસાબ ઉમેરો

source: Description
gu: વિગત

source: Expense Type
gu: ખર્ચ પ્રકાર

source: Add New Material Type
gu: નવી મટીરીઅલ ટાઈપ ઉમેરો

source: Duration
gu: અંતર

source: End Date
gu: અંત તારીખ

source: Material Type
gu: મટીરીઅલ ટાઈપ

source: Material Type List
gu: મટીરીઅલ ટાઈપ લિસ્ટ

source: Remaining Amount
gu: બાકી ની રકમ

source: Search
gu: શોધો

source: Start Date
gu: શરૂઆત તારીખ

source: Merchant Name
gu: વેપારી નું નામ

source: Adjustment Amount
gu: ગોઠવણ રકમ

source: CGST
gu: સી.જી.એસ.ટી.

source: Edit Merchant
gu: વેપારી સંપાદિત કરો

source: Grand Total
gu: કુલ રકમ

source: GST
gu: જી.એસ.ટી.

source: Rate
gu: ભાવ

source: SGST
gu: એસ.જી.એસ.ટી.

source: Sub Total Amount
gu: પેટા કુલ રકમ

source: Weight/Nos
gu: વજન / સંખ્યા

# ItemInfo
source: Item Information
gu: આઇટમ માહિતી

source: Day
gu: દિવસ

source: Total Present Days
gu: કુલ હાજર દિવસ

source: Bill Date
gu: બિલ તારીખ

source: Bill No
gu: બિલ નંબર

source: Bill Type
gu: બિલ ટાઈપ

source: Square Feet
gu: સ્કવેર ફૂટ

source: Add New Bill
gu: નવું બિલ ઉમેરો

source: Bill
gu: બિલ

source: Bill List
gu: બિલ લિસ્ટ

source: Edit Bill
gu: બિલ વિગત સુધારો

source: Total Given Amount
gu: કુલ આપેલ રકમ

source: Total Remaining Amount
gu: કુલ બાકી રકમ

source: Total Taken Amount
gu: કુલ મળેલ રકમ

source: Add New Group
gu: નવું ગ્રુપ ઉમેરો

source: Group Name
gu: ગ્રુપ નું નામ

source: Group Person
gu: ગ્રુપ ના માણસો

source: Person Group
gu: માણસો નું ગ્રુપ

source: Person Group List
gu: માણસો ગ્રુપ લિસ્ટ

source: Total Persons
gu: કુલ માણસો

source: Total Attendance Amount
gu: કુલ હાજરી રકમ

# TotalCreditAmount
source: Total Credit Amount (From Party)
gu: કુલ જમા રકમ

# TotalDebitAmount
source: Total Debit Amount (Person)
gu: કુલ માણસો ને આપેલ રકમ (સેન્ટીંગ / સરિયાં વાળા)

source: Total Expense Amount
gu: કુલ ખર્ચ રકમ

source: Total Material Amount
gu: કુલ મટીરીયલ રકમ

source: Rokadiya
gu: રોકડીયા

source: Total Overtime Amount
gu: કુલ ઓવરટાઈમ રકમ

source: Total Withdraw Amount
gu: કુલ ઉપાડ રકમ

source: Expense File
gu: ખર્ચ ફાઈલ

source: File
gu: ફાઈલ

source: Add New Bill Item
gu: નવી આઈટમ ઉમેરો

source: Item Name
gu: આઈટમ નુ નામ

source: Item Type
gu: આઈટમ ટાઈપ

source: Bill Item
gu: બિલ આઈટમ

source: Bill Item List
gu: બિલ આઈટમ લિસ્ટ
